[
  {
    "text": "Нурлан Сабуров: «Я понял, что стал взрослым, когда мама уже не спрашивает, где я был, а сразу говорит: ‟Надеюсь, ты сам будешь отмывать это дерьмо с ковра”.»",
    "rating": 3
  },
  {
    "text": "Алексей Щербаков: «У меня сыну три года. Он называет мой стендап ‟работой”, а я его детский сад — ‟VIP-тюрьмой со шведским столом”.»",
    "rating": 0
  },
  {
    "text": "Руслан Белый: «Россия — единственная страна, где ты можешь проспать работу, прийти пьяным и всё-таки получить премию, если правильно скажешь: ‟Ну а как иначе, начальник?”.»",
    "rating": 0
  },
  {
    "text": "Данила Поперечный: «— Пап, а что значит слово „политкорректность”? — Это когда ты знаешь, что человек дебил, но пишешь в комментариях „интересное мнение”.»",
    "rating": 0
  },
  {
    "text": "Илья Соболев: «ЗОЖ-люди говорят: ‟Сахар — это белая смерть”. Видели бы они мой кредит на ипотеку — вот где смерть, ещё и проценты чёрные!»",
    "rating": 0
  },
  {
    "text": "Гарик Харламов: «Если девушка пишет „окей” без смайлика — всё, братан, она уже мысленно режет тебя топором и делит кота пополам.»",
    "rating": 0
  },
  {
    "text": "Евгений Чебатков: «Когда я был маленький, мама говорила: „Сядь ровно, а то вырастешь кривой”. Мама, я стендапер — я за это деньги получаю!»",
    "rating": 0
  },
  {
    "text": "Тимур Каргинов: «В России две беды: дороги и люди, которые думают, что раз они за рулём BMW, то вторая беда им не касается.»",
    "rating": 0
  },
  {
    "text": "Павел Воля: «Русская свадьба — это когда ты женишься трезвым, а развод помнишь только по рассказам друзей.»",
    "rating": 0
  },
  {
    "text": "Сергей Орлов: «Москва — город возможностей: возможность не успеть на метро, возможность не заплатить за парковку и возможность продать почку, чтобы съехать оттуда.»",
    "rating": 0
  },
  {
    "text": "Иван Абрамов: «Когда на кассе спрашивают ‟Пакет нужен?”, я отвечаю: ‟Нет, спасибо, у меня ипотека, я уже упакован по полной”.»",
    "rating": 0
  },
  {
    "text": "Слава Комиссаренко: «Белорусский паспорт — как маленький спойлер: ты ещё ничего не сказал, а людям уже смешно и немного грустно.»",
    "rating": 5
  },
  {
    "text": "Николай Андреев: «Фитнес-браслет сказал, что я прошёл 10 000 шагов. На самом деле я просто искал в квартире, где зарядка от айфона валяется.»",
    "rating": 0
  },
  {
    "text": "Юлия Ахмедова: «Мужчины боятся женщин-водителей? Да ладно! Мы же даже в навигаторе „резко направо” воспринимаем как рекомендацию, а не приказ.»",
    "rating": 0
  },
  {
    "text": "Александр Долгополов: «Мама сказала: ‟Сынок, когда женишься?”. Я ответил: ‟Когда Tinder добавит кнопку „Выбрать всех и выйти из приложения”.»",
    "rating": 0
  },
  {
    "text": "Сергей Детков: «Диета — это когда холодильник каждый раз открывается как сценарий фильма ужасов: ничего нельзя, но посмотреть страшно интересно.»",
    "rating": 0
  },
  {
    "text": "Дмитрий Романов: «Украинец в России — это как Wi-Fi без пароля: все рады, но никто не верит, что так бывает бесплатно.»",
    "rating": 0
  },
  {
    "text": "Александр Незлобин: «Я купил смарт-чайник, теперь он шлёт мне уведомления: „Вода вскипела”. Спасибо, дружок, а я думал, это кот свистит!»",
    "rating": 0
  },
  {
    "text": "Роман Косицын: «Почему на мобилку вечно звонят, когда ты в туалете? Видимо, жизнь проверяет, умеешь ли ты делать два дела плохо одновременно.»",
    "rating": 0
  },
  {
    "text": "Антон Шастун: «Стендап — это как кардиостимулятор для пенсионеров: либо смешно, либо сразу ясно, что пора менять батарейки.»",
    "rating": 0
  },
  {
    "text": "Артур Чапарян: «Лайфхак: если тебе стало одиноко, включи чайник — он хотя бы посвистит, что ему тоже хреново.»",
    "rating": 0
  },
  {
    "text": "Стас Старовойтов: «Родители переживают, что их дети играют в войнушки на приставке. Спокойно, мам, это единственная армия, где отжиматься не надо.»",
    "rating": 0
  },
  {
    "text": "Михаил Шац: «С возрастом я понял: секс как Wi-Fi — иногда ловишь, но чаще сидишь у роутера и надеешься, что пароль всё ещё тот.»",
    "rating": 0
  },
  {
    "text": "Идрак Мирзализаде: «Русский язык — единственный, где слово „блядь” может быть и вопросом, и ответом, и запятой.»",
    "rating": 0
  },
  {
    "text": "Денис Чужой: «Диета „три литра воды в день” работает: бегаешь так часто в туалет, что до холодильника даже не успеваешь добежать.»",
    "rating": 0
  },
  {
    "text": "Алексей Квашонкин: «Эйчар спросила, кем я вижу себя через пять лет. Я ответил: „Вашим бывшим”.»",
    "rating": 0
  },
  {
    "text": "Демис Карибидис: «Деньги не пахнут, зато их отсутствие пахнет твоей корзиной „просрочка” из Пятёрочки.»",
    "rating": 0
  },
  {
    "text": "Алина Исламова: «Мне 30, а родители всё спрашивают, когда я рожу. Да я Wi-Fi пароль забываю чаще, чем месячные начинаются — какой ребёнок?»",
    "rating": 0
  },
  {
    "text": "Александр Шаляпин: «Русский корпоратив — это когда ты узнаёшь, сколько зарабатывает бухгалтер, из её же караоке-версии „Катюши”.»",
    "rating": 0
  },
  {
    "text": "Артём Винокур: «Говорят, главное — это здоровье. Конечно, особенно, когда его проверяют банки перед ипотекой, а не врачи.»",
    "rating": 0
  },
  {
    "text": "Нурлан Сабуров: «Женская логика: сначала говорит 'Мне все равно', а потом обижается, что тебе действительно все равно.»",
    "rating": 0
  },
  {
    "text": "Алексей Щербаков: «Жена говорит: 'Ты меня не любишь'. Я говорю: 'Конечно, люблю'. А сам думаю: 'Блядь, сколько это еще продлится?'»",
    "rating": 0
  },
  {
    "text": "Руслан Белый: «Единственный спорт, которым я занимаюсь регулярно — это переключение каналов телевизора.»",
    "rating": 0
  },
  {
    "text": "Данила Поперечный: «Совесть — это как член: если есть, то мешает, а если нет, то все остальные охуевают.»",
    "rating": 0
  },
  {
    "text": "Илья Соболев: «Мой режим дня: проснулся, поел, лег поспать, проснулся, поел, лег поспать... Я не тюлень, я просто живу в России.»",
    "rating": 0
  },
  {
    "text": "Гарик Харламов: «Сидишь на диете, проходишь мимо 'Макдональдса', и чувствуешь, как твои жировые клетки кричат: 'Предатель!'»",
    "rating": 0
  },
  {
    "text": "Евгений Чебатков: «Русская зима — это когда ты выходишь на улицу и понимаешь, что твой нос сейчас отвалится. И это только нос.»",
    "rating": 0
  },
  {
    "text": "Тимур Каргинов: «Надоел вопрос 'Как дела?'. Хочется отвечать: 'Не твое собачье дело'.»",
    "rating": 0
  },
  {
    "text": "Павел Воля: «Что общего у меня с президентом? Мы оба не знаем, что происходит в стране.»",
    "rating": 0
  },
  {
    "text": "Сергей Орлов: «В регионах говорят: 'В Москве денег дохуя'. В Москве говорят: 'В регионах все дешево'. А везде говорят: 'Денег нихуя'.»",
    "rating": 0
  },
  {
    "text": "Иван Абрамов: «Мой идеальный выходной — это когда будильник звонит, а я ему говорю: 'Иди нахуй'.»",
    "rating": 0
  },
  {
    "text": "Слава Комиссаренко: «Беларусь — это как Россия, только чище и картошки больше. И Лукашенко.»",
    "rating": 0
  },
  {
    "text": "Николай Андреев: «Почему я не могу накопить деньги? Потому что у меня постоянно что-то ломается. Либо машина, либо нервы.»",
    "rating": 0
  },
  {
    "text": "Юлия Ахмедова: «Мужчина, который говорит 'Я сам разберусь', обычно звонит своему другу через пять минут с вопросом 'Что делать?'»",
    "rating": 0
  },
  {
    "text": "Александр Долгополов: «Я пытался найти себя, но кажется, потерялся еще больше.»",
    "rating": 0
  },
  {
    "text": "Сергей Детков: «Моя зарплата — это как единорог: все о ней говорят, но никто ее не видел.»",
    "rating": 0
  },
  {
    "text": "Дмитрий Романов: «Русский рэп — это когда тебе грустно, но ты не знаешь почему.»",
    "rating": 0
  },
  {
    "text": "Александр Незлобин: «Смотрю на свои счета и понимаю, что я не взрослый, я просто большой ребенок с долгами.»",
    "rating": 0
  },
  {
    "text": "Роман Косицын: «Если ты не пьешь, не куришь и не ругаешься матом, ты либо робот, либо скучный человек.»",
    "rating": 0
  },
  {
    "text": "Антон Шастун: «Моя жизнь — это как игра в русскую рулетку. Только с кредитами.»",
    "rating": 0
  },
  {
    "text": "Артур Чапарян: «Если тебе нечем заняться, попробуй найти смысл жизни. Говорят, это очень увлекательно.»",
    "rating": 0
  },
  {
    "text": "Стас Старовойтов: «Семейная жизнь — это когда ты пытаешься объяснить жене, почему ты купил новую видеокарту вместо зимних сапог ей.»",
    "rating": 0
  },
  {
    "text": "Михаил Шац: «В молодости думаешь, что секс будет всегда. С возрастом понимаешь, что всегда будет только работа.»",
    "rating": 0
  },
  {
    "text": "Идрак Мирзализаде: «Приехал в Россию, думал, все тут медведи и балалайки. Оказалось, просто медведи.»",
    "rating": 0
  },
  {
    "text": "Денис Чужой: «Почему в кино, когда человек умирает, он говорит важные слова? В жизни он просто блюет.»",
    "rating": 0
  },
  {
    "text": "Алексей Квашонкин: «Моя мотивация на работе — это страх быть уволенным.»",
    "rating": 0
  },
  {
    "text": "Демис Карибидис: «Греция и Россия похожи: и там, и там кризис, и там, и там все пьют.»",
    "rating": 0
  },
  {
    "text": "Алина Исламова: «Мужчины — как кошки. Когда им что-то нужно, они ластятся, а когда нет — сидят где-то под диваном.»",
    "rating": 0
  },
  {
    "text": "Александр Шаляпин: «Если ты пришел на русский корпоратив трезвым, значит, ты водитель. Или ошибка природы.»",
    "rating": 0
  },
  {
    "text": "Артём Винокур: «Я не алкоголик, я просто коллекционер впечатлений.»",
    "rating": 0
  },
  {
    "text": "Нурлан Сабуров: «Мой отец всегда говорил: 'Если не знаешь, что делать, иди поспи'. И знаете, это работало!»",
    "rating": 0
  },
  {
    "text": "Алексей Щербаков: «Сижу на рыбалке, нихуя не клюет. Думаю: 'Надо было дома сидеть, пиво пить'.»",
    "rating": 0
  },
  {
    "text": "Руслан Белый: «Почему в России нет нормальных дорог? Потому что их строят те же люди, что и самолеты делают.»",
    "rating": 0
  },
  {
    "text": "Данила Поперечный: «Если тебя все устраивает, значит, ты не в России.»",
    "rating": 0
  },
  {
    "text": "Илья Соболев: «Купил абонемент в спортзал. Хожу туда только в бар.»",
    "rating": 0
  },
  {
    "text": "Гарик Харламов: «Жена попросила купить ей что-то для дома. Купил пиво.»",
    "rating": 0
  },
  {
    "text": "Евгений Чебатков: «В Москве так много машин, что кажется, они размножаются почкованием.»",
    "rating": 0
  },
  {
    "text": "Тимур Каргинов: «Когда мне говорят: 'Улыбнись, завтра будет лучше', я думаю: 'Вы ебнулись?'»",
    "rating": 0
  },
  {
    "text": "Павел Воля: «Русская душа — это когда тебе плохо, но ты все равно шутишь.»",
    "rating": 0
  },
  {
    "text": "Сергей Орлов: «В регионах говорят: 'В Москве одни понты'. В Москве говорят: 'В регионах одни гопники'. А везде говорят: 'И те, и другие — пидорасы'.»",
    "rating": 0
  },
  {
    "text": "Иван Абрамов: «Я не социофоб, я просто не люблю идиотов.»",
    "rating": 0
  },
  {
    "text": "Слава Комиссаренко: «Белорусы — это такие русские, которые моются.»",
    "rating": 0
  },
  {
    "text": "Николай Андреев: «Моя жизнь — это как сериал. Сначала смешно, потом грустно, потом непонятно.»",
    "rating": 0
  },
  {
    "text": "Юлия Ахмедова: «Мужчины думают, что мы готовим ради них. Мы готовим, чтобы не умереть от голода.»",
    "rating": 0
  },
  {
    "text": "Александр Долгополов: «Пытался медитировать. В итоге просто уснул.»",
    "rating": 0
  },
  {
    "text": "Сергей Детков: «На работе чувствую себя как в тюрьме. Только кормят хуже.»",
    "rating": 0
  },
  {
    "text": "Дмитрий Романов: «Украина — это как Россия, только без нефти и с президентом-комиком.»",
    "rating": 0
  },
  {
    "text": "Александр Незлобин: «Моя жена говорит, что я ее не слушаю. Я говорю: 'Что?'»",
    "rating": 0
  },
  {
    "text": "Роман Косицын: «Если тебе не стыдно за то, что ты делаешь, значит, ты делаешь что-то не так.»",
    "rating": 0
  },
  {
    "text": "Антон Шастун: «Русский народ — это когда ты можешь объяснить любую хуйню с помощью одной фразы: 'Ну а хули'.»",
    "rating": 0
  },
  {
    "text": "Артур Чапарян: «Если тебе скучно, посмотри новости. Сразу станет страшно.»",
    "rating": 0
  },
  {
    "text": "Стас Старовойтов: «Дети — это цветы жизни. Но иногда хочется их полить кислотой.»",
    "rating": 0
  },
  {
    "text": "Михаил Шац: «Раньше я боялся смерти. Теперь боюсь старости.»",
    "rating": 0
  },
  {
    "text": "Идрак Мирзализаде: «Русские любят говорить: 'Все будет хорошо'. И ты такой: 'Пиздец'.»",
    "rating": 0
  },
  {
    "text": "Денис Чужой: «Моя жизнь — это как фильм ужасов. Только без happy end.»",
    "rating": 0
  },
  {
    "text": "Алексей Квашонкин: «Я не пессимист, я реалист в России.»",
    "rating": 0
  },
  {
    "text": "Демис Карибидис: «Почему в России так много греков? Потому что мы знаем, куда бежать, когда все пиздец.»",
    "rating": 0
  },
  {
    "text": "Алина Исламова: «Мужчины после секса сразу засыпают. Женщины после секса сразу думают: 'А не беременна ли я?'»",
    "rating": 0
  },
  {
    "text": "Александр Шаляпин: «Русский корпоратив — это когда ты сначала пьешь за здоровье, а потом умираешь за родину.»",
    "rating": 0
  },
  {
    "text": "Артём Винокур: «Если ты не пьешь, значит, ты либо болеешь, либо ебанутый.»",
    "rating": 0
  },
  {
    "text": "Нурлан Сабуров: «Раньше думал, что взрослые знают, как жить. Оказалось, они просто лучше притворяются.»",
    "rating": 0
  },
  {
    "text": "Алексей Щербаков: «Моя жена — это как сигнализация в машине. Если молчит, значит, что-то не так.»",
    "rating": 0
  },
  {
    "text": "Руслан Белый: «В России есть две беды: дураки и дороги. Но дураки хотя бы могут объехать дороги.»",
    "rating": 0
  },
  {
    "text": "Данила Поперечный: «Свобода слова в России — это как секс в тюрьме. Вроде есть, но лучше не пользоваться.»",
    "rating": 0
  },
  {
    "text": "Илья Соболев: «Надоел вопрос: 'Когда женишься?'. Отвечаю: 'Когда найду женщину, которая будет готовить, убирать и зарабатывать больше меня'.»",
    "rating": 0
  },
  {
    "text": "Гарик Харламов: «Женщины — это как инспекторы ГИБДД. Вроде и хочется с ними пообщаться, но знаешь, что все закончится штрафом.»",
    "rating": 0
  },
  {
    "text": "Евгений Чебатков: «Я не верю в гороскопы. Но если в гороскопе написано, что я сегодня разбогатею, я поверю.»",
    "rating": 0
  },
  {
    "text": "Тимур Каргинов: «Почему в России так много мата? Потому что это единственный язык, который понимают чиновники.»",
    "rating": 0
  },
  {
    "text": "Павел Воля: «Русская баня — это когда ты сначала моешься, а потом грязнешь еще больше.»",
    "rating": 0
  },
  {
    "text": "Сергей Орлов: «В Москве так много приезжих, что кажется, я один тут местный.»",
    "rating": 0
  },
  {
    "text": "Иван Абрамов: «Моя девушка говорит, что я ее не понимаю. Я говорю: 'Конечно, не понимаю. Я же не женщина'.»",
    "rating": 0
  },
  {
    "text": "Слава Комиссаренко: «Беларусь — это как заповедник. Все тихо, спокойно и немного странно.»",
    "rating": 0
  },
  {
    "text": "Николай Андреев: «Моя жизнь — это как квест. Только без карты и подсказок.»",
    "rating": 0
  },
  {
    "text": "Юлия Ахмедова: «Мужчины — как дети. Их надо кормить, одевать и иногда бить.»",
    "rating": 0
  },
  {
    "text": "Александр Долгополов: «Пытался заняться спортом. В итоге просто потянул спину.»",
    "rating": 0
  },
  {
    "text": "Сергей Детков: «Моя работа — это как лотерея. Никогда не знаешь, когда повезет.»",
    "rating": 0
  },
  {
    "text": "Дмитрий Романов: «Украина — это как сосед, который постоянно просит денег.»",
    "rating": 0
  },
  {
    "text": "Александр Незлобин: «Моя жена говорит, что я ее не ценю. Я говорю: 'Конечно, ценю. Ты же моя жена'.»",
    "rating": 0
  },
  {
    "text": "Роман Косицын: «Если ты не ругаешься матом, значит, ты либо святой, либо просто молчишь.»",
    "rating": 0
  },
  {
    "text": "Антон Шастун: «Русская свадьба — это когда ты пьешь за молодых, а потом за то, чтобы они развелись.»",
    "rating": 0
  },
  {
    "text": "Артур Чапарян: «Если тебе нечем заняться, попробуй посчитать, сколько раз ты сказал 'блин' за день.»",
    "rating": 0
  },
  {
    "text": "Стас Старовойтов: «Дети — это смысл жизни. А потом они вырастают и спрашивают: 'А где мое наследство?'»",
    "rating": 0
  },
  {
    "text": "Михаил Шац: «Раньше я думал, что деньги не главное. Теперь знаю, что без денег вообще нихуя не главное.»",
    "rating": 0
  },
  {
    "text": "Идрак Мирзализаде: «Русские не улыбаются на улице. Потому что если ты улыбаешься, значит, либо пьяный, либо ебанутый.»",
    "rating": 0
  },
  {
    "text": "Денис Чужой: «Моя жизнь — это как сериал. С каждым сезоном все хуже.»",
    "rating": 0
  },
  {
    "text": "Алексей Квашонкин: «Я не оптимист, я просто пьяный.»",
    "rating": 0
  },
  {
    "text": "Демис Карибидис: «Греция — это как Россия. Только море есть.»",
    "rating": 0
  },
  {
    "text": "Алина Исламова: «Мужчины — как чайники. Кипят быстро, но потом остывают.»",
    "rating": 0
  },
  {
    "text": "Александр Шаляпин: «Русский корпоратив — это когда ты сначала обнимаешься с коллегами, а потом дерешься с ними.»",
    "rating": 0
  },
  {
    "text": "Артём Винокур: «Если ты не пьешь, значит, ты либо болеешь, либо иностранец.»",
    "rating": 0
  }
]
